[
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-completr",
  "obsidian-kanban",
  "media-extended",
  "obsidian-charts",
  "obsidian-paste-as-html",
  "webpage-html-export",
  "obsidian-activity-history"
]