[
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-completr",
  "obsidian-kanban",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-charts",
  "obsidian-mkdocs-publisher"
]